{
  "items":[
    {
      "id":1,
      "img": "./img/reviews/1.png",
      "title": "Дмитрий Григорьев",
      "text": "Здравствуйте! Друзья посоветовали обратиться к Олеге Кошелевой в клинику Перламутр. До того, как я обратился к Ольге Борисовне, я как и многие люди, очень боялся стоматологов. Но после посещения клиники Перламутр, все мои страхи сошли на нет… Дружелюбная атмосфера, приятные врачи, вежливое обращение и обслуживание пациентов. Теперь я регулярно, раз в полгода делаю профилактическую чистку зубов в клинике Перламутр. Отдельно хочу выразить свою благодарность терапевту Кошелевой Ольге Борисовне и ортопеду Лихареву Александру Владимировичу. Огромное Вам Спасибо!"
    },
    {
      "id":2,
      "img": "./img/reviews/2.png",
      "title": "Олеся Амбарцумян",
      "text": "В Перламутре мы лечимся всей семьей. Мой доктор — Ольга Борисовна Кошелева — золотые руки и доброе сердце!!! И свою благодарность врачу я хочу выразить в стихах: Мой милый доктор, Обаятельный и чуткий, Как много вы во мне смогли переменить! Ведь к стоматологу пойти — совсем не шутка, но ваше кресло я успела полюбить! Я помню, было в первый раз тревожно, страшно, я вас не знала, просто друг мне дал совет. Но вы — особенная, это очень важно! Улыбка ваша озаряет кабинет!!!"
    },
    {
      "id":3,
      "img": "./img/reviews/3.png",
      "title": "Соня Шамовская",
      "text": "Я с лета являюсь пациенткой Ольги Борисовны Кошелевой, хотелось бы поделиться впечатлениями. Ситуация у меня непростая, стоматологических проблем очень много, но Ольга Борисовна за эти полгода провела результативную и большую работу. В ней я нашла все качества,присущие специалисту — Ольга Борисовна внимательна и обходительна, дает развернутую консультацию по каждому пункту лечения, ничего не нужно вытягивать; у нее золотые руки-лечит очень деликатно и осторожно, в кресле даже мужчинам не страшно) также я бы отметила пунктуальность и всегда доброжелательное, неравнодушное отношение. Все это в совокупности с ослепительной улыбкой делает Ольгу Борисовну прекрасным профессионалом своего дела, к которому хочется возвращаться снова и снова. Чем я и занимаюсь, предвкушая совсем скоро свою настоящую здоровую улыбку."
    }
  ]
}